ios/MobileRTC.framework/MobileRTC filter=lfs diff=lfs merge=lfs -text
*.aar filter=lfs diff=lfs merge=lfs -text
*.aarbak filter=lfs diff=lfs merge=lfs -text
ios/MobileRTC.xcframework/ios-armv7_arm64/MobileRTC.framework/MobileRTC filter=lfs diff=lfs merge=lfs -text
ios/MobileRTC.xcframework/ios-i386_x86_64-simulator/MobileRTC.framework/MobileRTC filter=lfs diff=lfs merge=lfs -text
ios/MobileRTC.xcframework/ios-i386_x86_64-simulator/MobileRTC.framework/flm.mlmodelc/model.espresso.weights filter=lfs diff=lfs merge=lfs -text
ios/MobileRTC.xcframework/ios-armv7_arm64/MobileRTC.framework/flm.mlmodelc/model.espresso.weights filter=lfs diff=lfs merge=lfs -text
